export const PlayersCardInfo = [
    //frwd
    {
        id: 5,
        image: "https://sun1-17.userapi.com/impf/Lf0vokOf0Uk30w2h9TlUo5UxwxLBkoU2wA_ihQ/W_jUzDNThFQ.jpg?size=382x629&quality=95&sign=4847221960b79670ff748b3f752bc575&type=album",
        mainImage: "https://sun9-18.userapi.com/impf/M5jcrvKH4IngMV52B829v5rmc12difnG8UTd8w/RpTYO5430Ok.jpg?size=280x330&quality=95&sign=e958bf986315122614a948a8c3b9b1d9&type=album",
        number: 5,
        name: "Сабиров Рим",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 27,
        image: "https://sun9-17.userapi.com/impf/I8AYIxa5EgArZU9STPklfnaxbq9pSEWSdOgwKw/QEBtvbQpU94.jpg?size=507x633&quality=95&sign=8e93ba486fa157b1a47125bd205c1fc9&type=album",
        mainImage: "https://sun1-19.userapi.com/impf/ldSD_3a9MHBKf6_DV5ra9ZTzfYDbPknVrdI8-w/3qPLOWK_q8g.jpg?size=280x330&quality=95&sign=135faa0dfe9723490070f2e48e4b68fa&type=album",
        number: 27,
        name: "Бородкин Андрей",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 6,
        image: "https://sun1-57.userapi.com/impf/kiRu455-ACvJ4Ogp-0WuPlht-mbrlul-HRw1Qg/KeRNqf4FTtA.jpg?size=411x575&quality=95&sign=23f493eb15293fb3f6173c25a4df38cd&type=album",
        mainImage: "https://sun1-84.userapi.com/impf/jRxniY_uToJJNzgf1hoZLlRjJ2OhQVTvf1e94w/MvSFDQsblfE.jpg?size=280x330&quality=95&sign=78696dea09861b0027d3464de20d5afe&type=album",
        number: 6,
        name: "Куницын Егор",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 2,
        image: "https://sun1-17.userapi.com/impf/Lf0vokOf0Uk30w2h9TlUo5UxwxLBkoU2wA_ihQ/W_jUzDNThFQ.jpg?size=382x629&quality=95&sign=4847221960b79670ff748b3f752bc575&type=album",
        mainImage: "https://sun9-18.userapi.com/impf/M5jcrvKH4IngMV52B829v5rmc12difnG8UTd8w/RpTYO5430Ok.jpg?size=280x330&quality=95&sign=e958bf986315122614a948a8c3b9b1d9&type=album",
        number: 2,
        name: "Юлдашев Улугбек",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",


    },
    {
        id: 8,
        image: "https://sun1-17.userapi.com/impf/Lf0vokOf0Uk30w2h9TlUo5UxwxLBkoU2wA_ihQ/W_jUzDNThFQ.jpg?size=382x629&quality=95&sign=4847221960b79670ff748b3f752bc575&type=album",
        mainImage: "https://sun9-18.userapi.com/impf/M5jcrvKH4IngMV52B829v5rmc12difnG8UTd8w/RpTYO5430Ok.jpg?size=280x330&quality=95&sign=e958bf986315122614a948a8c3b9b1d9&type=album",
        number: 8,
        name: "Екимов Артём ",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",


    },
    {
        id: 12,
        image: "https://sun1-17.userapi.com/impf/Lf0vokOf0Uk30w2h9TlUo5UxwxLBkoU2wA_ihQ/W_jUzDNThFQ.jpg?size=382x629&quality=95&sign=4847221960b79670ff748b3f752bc575&type=album",
        mainImage: "https://sun9-18.userapi.com/impf/M5jcrvKH4IngMV52B829v5rmc12difnG8UTd8w/RpTYO5430Ok.jpg?size=280x330&quality=95&sign=e958bf986315122614a948a8c3b9b1d9&type=album",
        number: 12,
        name: "Марченко Никита",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",


    },
    {
        id: 37,
        image: "https://sun9-17.userapi.com/impf/I8AYIxa5EgArZU9STPklfnaxbq9pSEWSdOgwKw/QEBtvbQpU94.jpg?size=507x633&quality=95&sign=8e93ba486fa157b1a47125bd205c1fc9&type=album",
        mainImage: "https://sun1-19.userapi.com/impf/ldSD_3a9MHBKf6_DV5ra9ZTzfYDbPknVrdI8-w/3qPLOWK_q8g.jpg?size=280x330&quality=95&sign=135faa0dfe9723490070f2e48e4b68fa&type=album",
        number: 37,
        name: " Вешняков Михаил",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 77,
        image: "https://sun1-57.userapi.com/impf/kiRu455-ACvJ4Ogp-0WuPlht-mbrlul-HRw1Qg/KeRNqf4FTtA.jpg?size=411x575&quality=95&sign=23f493eb15293fb3f6173c25a4df38cd&type=album",
        mainImage: "https://sun1-84.userapi.com/impf/jRxniY_uToJJNzgf1hoZLlRjJ2OhQVTvf1e94w/MvSFDQsblfE.jpg?size=280x330&quality=95&sign=78696dea09861b0027d3464de20d5afe&type=album",
        number: 77,
        name: "Наумов Илья",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 23,
        image: "https://sun1-57.userapi.com/impf/kiRu455-ACvJ4Ogp-0WuPlht-mbrlul-HRw1Qg/KeRNqf4FTtA.jpg?size=411x575&quality=95&sign=23f493eb15293fb3f6173c25a4df38cd&type=album",
        mainImage: "https://sun1-84.userapi.com/impf/jRxniY_uToJJNzgf1hoZLlRjJ2OhQVTvf1e94w/MvSFDQsblfE.jpg?size=280x330&quality=95&sign=78696dea09861b0027d3464de20d5afe&type=album",
        number: 23,
        name: "Каюков Денис",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 96,
        image: "https://sun1-57.userapi.com/impf/kiRu455-ACvJ4Ogp-0WuPlht-mbrlul-HRw1Qg/KeRNqf4FTtA.jpg?size=411x575&quality=95&sign=23f493eb15293fb3f6173c25a4df38cd&type=album",
        mainImage: "https://sun1-84.userapi.com/impf/jRxniY_uToJJNzgf1hoZLlRjJ2OhQVTvf1e94w/MvSFDQsblfE.jpg?size=280x330&quality=95&sign=78696dea09861b0027d3464de20d5afe&type=album",
        number: 96,
        name: "Ахметшин Нияз",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    //goalkep
    {
        id: 30,
        image: "https://sun1-27.userapi.com/impf/8XiYXBV8i0k8G2JDs8W3gXrUJJk89RtvfC32-Q/9jBTC62DbwY.jpg?size=374x591&quality=95&sign=eb64bf2bd8b18eff795b1b1b23f4fa28&type=album",
        mainImage: "https://sun9-76.userapi.com/impf/1JtazHER6EQbsW5PMXd_XdN1jVa7VYpym9OyWQ/74VB7iKca0Y.jpg?size=280x330&quality=95&sign=344bbf7d4053db0e758d17898fe0e1b0&type=album",

        number: 30,
        name: "Мустафин Роберт",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 51,
        image: "https://sun1-27.userapi.com/impf/8XiYXBV8i0k8G2JDs8W3gXrUJJk89RtvfC32-Q/9jBTC62DbwY.jpg?size=374x591&quality=95&sign=eb64bf2bd8b18eff795b1b1b23f4fa28&type=album",
        mainImage: "https://sun9-76.userapi.com/impf/1JtazHER6EQbsW5PMXd_XdN1jVa7VYpym9OyWQ/74VB7iKca0Y.jpg?size=280x330&quality=95&sign=344bbf7d4053db0e758d17898fe0e1b0&type=album",

        number: 51,
        name: "Яворский Сергей",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 81,
        image: "https://sun1-27.userapi.com/impf/8XiYXBV8i0k8G2JDs8W3gXrUJJk89RtvfC32-Q/9jBTC62DbwY.jpg?size=374x591&quality=95&sign=eb64bf2bd8b18eff795b1b1b23f4fa28&type=album",
        mainImage: "https://sun9-76.userapi.com/impf/1JtazHER6EQbsW5PMXd_XdN1jVa7VYpym9OyWQ/74VB7iKca0Y.jpg?size=280x330&quality=95&sign=344bbf7d4053db0e758d17898fe0e1b0&type=album",
        number: 81,
        name: "Сманцер сергей",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    //guard
    {
        id: 77,
        image: "https://sun1-57.userapi.com/impf/kiRu455-ACvJ4Ogp-0WuPlht-mbrlul-HRw1Qg/KeRNqf4FTtA.jpg?size=411x575&quality=95&sign=23f493eb15293fb3f6173c25a4df38cd&type=album",
        mainImage: "https://sun1-84.userapi.com/impf/jRxniY_uToJJNzgf1hoZLlRjJ2OhQVTvf1e94w/MvSFDQsblfE.jpg?size=280x330&quality=95&sign=78696dea09861b0027d3464de20d5afe&type=album",
        number: 77,
        name: "Наумов Илья",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 5,
        image: "https://sun1-17.userapi.com/impf/Lf0vokOf0Uk30w2h9TlUo5UxwxLBkoU2wA_ihQ/W_jUzDNThFQ.jpg?size=382x629&quality=95&sign=4847221960b79670ff748b3f752bc575&type=album",
        mainImage: "https://sun9-18.userapi.com/impf/M5jcrvKH4IngMV52B829v5rmc12difnG8UTd8w/RpTYO5430Ok.jpg?size=280x330&quality=95&sign=e958bf986315122614a948a8c3b9b1d9&type=album",
        number: 5,
        name: "Сабиров Рим",

    },
    {
        id: 18,
        image: "https://sun1-57.userapi.com/impf/kiRu455-ACvJ4Ogp-0WuPlht-mbrlul-HRw1Qg/KeRNqf4FTtA.jpg?size=411x575&quality=95&sign=23f493eb15293fb3f6173c25a4df38cd&type=album",
        mainImage: "https://sun1-84.userapi.com/impf/jRxniY_uToJJNzgf1hoZLlRjJ2OhQVTvf1e94w/MvSFDQsblfE.jpg?size=280x330&quality=95&sign=78696dea09861b0027d3464de20d5afe&type=album",
        number: 18,
        name: "Мирзаев Альмир",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    {
        id: 22,
        image: "https://sun1-27.userapi.com/impf/8XiYXBV8i0k8G2JDs8W3gXrUJJk89RtvfC32-Q/9jBTC62DbwY.jpg?size=374x591&quality=95&sign=eb64bf2bd8b18eff795b1b1b23f4fa28&type=album",
        mainImage: "https://sun9-76.userapi.com/impf/1JtazHER6EQbsW5PMXd_XdN1jVa7VYpym9OyWQ/74VB7iKca0Y.jpg?size=280x330&quality=95&sign=344bbf7d4053db0e758d17898fe0e1b0&type=album",
        number: 2,
        name: "Саппаров Лев",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },


    {
        id: 13,
        image: "https://sun1-17.userapi.com/impf/Lf0vokOf0Uk30w2h9TlUo5UxwxLBkoU2wA_ihQ/W_jUzDNThFQ.jpg?size=382x629&quality=95&sign=4847221960b79670ff748b3f752bc575&type=album",
        mainImage: "https://sun9-18.userapi.com/impf/M5jcrvKH4IngMV52B829v5rmc12difnG8UTd8w/RpTYO5430Ok.jpg?size=280x330&quality=95&sign=e958bf986315122614a948a8c3b9b1d9&type=album",
        number: 13,
        name: "Кудреман Алексей",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",


    },
    {
        id: 7,
        image: "https://sun1-27.userapi.com/impf/8XiYXBV8i0k8G2JDs8W3gXrUJJk89RtvfC32-Q/9jBTC62DbwY.jpg?size=374x591&quality=95&sign=eb64bf2bd8b18eff795b1b1b23f4fa28&type=album",
        mainImage: "https://sun9-76.userapi.com/impf/1JtazHER6EQbsW5PMXd_XdN1jVa7VYpym9OyWQ/74VB7iKca0Y.jpg?size=280x330&quality=95&sign=344bbf7d4053db0e758d17898fe0e1b0&type=album",
        number: 7,
        name: "Яворский Андрей",
        position: "Защитник",
        dateBirthday: "25.апрель.2004",
        height: 178,
        weight: 72,
        country: "Россия",
        grip: "Правый",
        personalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14 и 2014/15 выступал за команду «Юта Гризлис» (Хоккейная лига Восточного побережья).\n" +
            "\n" +
            "После этого Бобков вернулся в Россию и дебютировал в КХЛ, играя за дальневосточный «Адмирал» (2015-2018). Затем Игорь выступал в составе «Авангарда» (2018-2021).\n" +
            "\n" +
            "В составе сборной России принимал участие в юниорском (2009) и молодёжном (2010, 2011) чемпионатах мира.\n" +
            "\n" +
            "Достижения: серебряный призёр юниорского чемпионата мира (2009), обладатель Кубка Харламова (2010), чемпион мира среди молодёжи (2011), серебряный призёр чемпионата России (2019), обладатель Кубка Гагарина (2021), участник Матча Звёзд КХЛ (2017, 2019, 2020).",
        shortPersonalInfo:"На молодёжном уровне выступал в России за «Стальных Лисов», в Канаде – за «Лондон Найтс» (хоккейная лига Онтарио). Затем играл в клубах АХЛ «Сиракьюз Кранч» (2010-2012) и «Норфолк Адмиралс» (2012-2015). В сезонах 2013/14",

    },
    //coach
    {
        id: 99,
        image: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        mainImage: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        name: "Нигмедзянов Рамис Рафисович",
        position: "Главный тренер"
    },
    {
        id: 98,
        image: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        mainImage: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        name: "Макаров Глеб Андреевич",
        position: "Старший тренер,тренер по большинству"
    },
    //management
    {
        id: 100,
        image: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        mainImage: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        name: "Габдрахманов Рафис Акрамович",
        position: "Генеральный директор"
    },
    {
        id: 101,
        image: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        mainImage: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        name: "Габдрахманов Булат Рафисович",
        position: "Исполнительный директор"
    },
    {
        id: 102,
        image: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        mainImage: "https://sun9-58.userapi.com/impg/a4NerXNjwRMwTXWqtK92pC5t7rDQXNaGH9rCJw/RsVUSymCF3Y.jpg?size=721x1080&quality=96&sign=320d63e88dcdf911b82de39bb58b511d&type=album",
        name: "Макаров Глеб Андреевич",
        position: "Старший администратор"
    },
]
