export const allNews = [
    {
        id: 200,
        image: "https://sun9-22.userapi.com/s/v1/ig2/_U_MaxdqSTNZgVDEuZCs3fW8LzjW1s-GfDtOfE9YdL7tTN7UV3RLsGS3Dx2sg47T2jIdwjrxaPk-ToCojER7xWpr.jpg?size=1080x1080&quality=95&type=album",
        date: "12.04.2022",
        title: "С днем флорбола!",
        shortSubTitle: "12-го апреля 1986 года Швеция, Финляндия и Швейцария учредили международную федерацию флорбола (МФФ).",
        subtitle: "12-го апреля 1986 года Швеция, Финляндия и Швейцария учредили международную федерацию флорбола (МФФ). В следующие несколько месяцев некоторые страны всего мира проявили массовый интерес к игре. А когда в Швеции проходил первый чемпионат мира по мужскому флорболу, уже восемнадцать стран были членами Федерации.\n" +
            "\n" +
            "Уважаемые спортсмены, болельщики и любители флорбола, поздравляем вас с днем рождения нашего любимого вида спорта! Мы гордимся тем, что являемся частью одной большой флорбольной семьи и продолжим трудиться во благо развития этого вида спорта!\n" +
            "\n" +
            "Мы - это флорбол!🏑\n" +
            "\n" +
            "С праздником!"
        ,
        badge: "Поздравления"
    },
    {
        id: 201,
        image: "https://sun9-71.userapi.com/s/v1/ig2/yKpBWtAMdBI4zj4LCvSiCm5fZeZMydBlLf4zWSDAcwOO-V7D7xoFcWG4LB4nhv4jSt2VGz-0p9toD3uwfq7J-XBr.jpg?size=1080x1080&quality=95&type=album",
        date: "6.04.2022",
        title: "С днём рождения, Нияз!",
        shortSubTitle: "Сегодня свой 17-й день рождения празднует нападающий ФБК «Ирбис» Нияз Ахметшин!",
        subtitle: "Сегодня свой 17-й день рождения празднует нападающий ФБК «Ирбис» Нияз Ахметшин! 🎂\n" +
            "\n" +
            "Желаем тебе счастья и успехов! Новых побед!🏆\n" +
            "\n" +
            "Впереди много новых свершений и достижений, желаем верно идти вперёд и достичь поставленных целей! 🎯"
        ,
        badge: "Поздравления",
        source: "96",
        name: "Ахметшин Нияз"
    },
    {
        id: 202,
        image: "https://sun9-79.userapi.com/s/v1/ig2/3DlcMVgPNP75cNcy02dDZCJkqesc-LzvQ7H-YIQ3chbRWHnNRG3s-uzE8FlUsNV_TgjWlJyhgmd03SrGHtXnk4pW.jpg?size=1080x1080&quality=95&type=album",
        date: "1.04.2022",
        title: "Добро пожаловать, Рамис Рафисович! ",
        shortSubTitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.",
        subtitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.\n Наша ставка на Высшую лигу чемпионата России будет на молодых игроков. Главный тренер не стал исключением. 22-х летний Рамис имеет за плечами хоккейную игровую карьеру, победы с детским флорбольным клубом «Беркет».\n «Я рад тому, что нам удается растить не только хороших игроков, но и отличные тренерские кадры. Рамис Рафисович хорошо знает философию нашей Федерации флорбола РТ и флорбольного клуба «Ирбис». Он один из тех, кто работает с нами с самого основания Федерации и уже 4 года ведет успешную тренерскую деятельность с юниорской командой. Это для него новый вызов, и, мы уверены, что он с ним справится!\n" +
            "Безусловно, мы не обойдемся без критики в новом сезоне. Мы слышали о сомнениях по поводу нашего клуба с момента его создания, но от этого мы становимся только сильнее и доказываем, что мы умеем и можем работать.\n" +
            "Еще раз скажу: да, мы в Высшей лиге и у нас новый молодой тренер - мы получаем от всего этого процесса только удовольствие», - комментирует назначение Рамиса Нигмедзянова директор клуба «Ирбис» Булат Рафисович Габдрахманов"
        ,
        badge: "События",
        source: "99",
        name: "Нигмедзянов Рамис"
    },
    {
        id: 203,
        image: "https://sun9-80.userapi.com/s/v1/if2/N7v56Ka3jHT9Dybk_jfs51UlCtKqLmw54bkt-IvgrtV1gFEOENC8mQoRJsUrxL2WQB8ExdbmPVQi1U82fWdppHL3.jpg?size=1080x1080&quality=95&type=album",
        date: "13.03.2022",
        title: "Казанский \"Ирбис\" - триумфатор Первой лиги!",
        subtitle: "Всем спасибо за этот сезон\n" +
            "Увидимся в Вышке",
        badge: "Поздравления"
    },
    {
        id: 204,
        image: "https://sun9-12.userapi.com/s/v1/ig2/jVo_VV7shrhQbEjpB_U8E3wnwOeRAPuvZyvSul15_EzYwb6AKMLutB04Jf8RTICRORMqEglNr3b_guG2JF_l9WV3.jpg?size=1080x1080&quality=95&type=album",
        date: "30.03.2022",
        title: "Спасибо за сезон, Дмитрий Владимирович!",
        shortSubTitle: "В связи с окончанием срока действия договорённостей наш клуб покидает главный тренер Дмитрий Владимирович Давыденко.",
        subtitle: "В связи с окончанием срока действия договорённостей наш клуб покидает главный тренер Дмитрий Владимирович Давыденко.\n" +
            "\n" +
            "Мы выражаем огромную благодарность за работу Дмитрию Владимировичу за его вклад в развитие и становление нашей команды и успешный первый сезон в качестве тренера мужской команды в Первой лиге чемпионата России по флорболу. Мы желаем вам дальнейших успехов и новых открытий и побед!",
        badge: "События"
    },
    {
        id: 206,
        image: "https://sun9-6.userapi.com/s/v1/ig2/CsP3ExxVPlORaObgzjZbC5oHiKEJcLIaC6hSwYANuZlR02FfCIi3btOG8mxNhDcmjR2Irv8ECAZjr3gut-273qYz.jpg?size=1080x1080&quality=96&type=album",
        date: "11.03.2022",
        title: "Третий тур начинаем с победы",
        shortSubTitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.",
        subtitle: "Всем спасибо за этот сезон" +
            "Увидимся в Вышке",
        badge: "Матч"
    },
    {
        id: 205,
        image: "https://sun9-76.userapi.com/s/v1/ig2/bP2o8bBX8HisSg0yepBbHx3CV4bATznjHaCxzka-oXfDMq-3_FCk-uRRMvuGEKtHH2qwkGPTe59GiiFuQ8o0OZuE.jpg?size=1080x1080&quality=95&type=album",
        date: "1.03.2022",
        title: "С Международным женским днем, дорогие дамы!",
        subtitle: "Всем спасибо за этот сезон\n" +
            "Увидимся в Вышке",
        badge: "Поздравления"
    },
    {
        id:244,
        image: "https://sun9-80.userapi.com/s/v1/if2/N7v56Ka3jHT9Dybk_jfs51UlCtKqLmw54bkt-IvgrtV1gFEOENC8mQoRJsUrxL2WQB8ExdbmPVQi1U82fWdppHL3.jpg?size=1080x1080&quality=95&type=album",        date:"18.04.2022",
        title:"История всех тех, кто поверил в «Ирбис»",
        shortSubTitle: "Всем спасибо за этот сезон\n" +
            "Увидимся в Вышке",
        subtitle:"Всем спасибо за этот сезон\n" +
            "Увидимся в Вышке,Поздрваляем Ирбис с чемпионством,это было нелегко мы проделали титаническую работу",
        badge: "Поздравления"
    },


]
export const allNewsAlso = [
    {
        id: 200,
        image: "https://sun9-22.userapi.com/s/v1/ig2/_U_MaxdqSTNZgVDEuZCs3fW8LzjW1s-GfDtOfE9YdL7tTN7UV3RLsGS3Dx2sg47T2jIdwjrxaPk-ToCojER7xWpr.jpg?size=1080x1080&quality=95&type=album",
        date: "12.04.2022",
        title: "С днем флорбола!",
        shortSubTitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.",
        subtitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.\n Наша ставка на Высшую лигу чемпионата России будет на молодых игроков. Главный тренер не стал исключением. 22-х летний Рамис имеет за плечами хоккейную игровую карьеру, победы с детским флорбольным клубом «Беркет».\n «Я рад тому, что нам удается растить не только хороших игроков, но и отличные тренерские кадры. Рамис Рафисович хорошо знает философию нашей Федерации флорбола РТ и флорбольного клуба «Ирбис». Он один из тех, кто работает с нами с самого основания Федерации и уже 4 года ведет успешную тренерскую деятельность с юниорской командой. Это для него новый вызов, и, мы уверены, что он с ним справится!\n" +
            "Безусловно, мы не обойдемся без критики в новом сезоне. Мы слышали о сомнениях по поводу нашего клуба с момента его создания, но от этого мы становимся только сильнее и доказываем, что мы умеем и можем работать.\n" +
            "Еще раз скажу: да, мы в Высшей лиге и у нас новый молодой тренер - мы получаем от всего этого процесса только удовольствие», - комментирует назначение Рамиса Нигмедзянова директор клуба «Ирбис» Булат Рафисович Габдрахманов"
        ,
        badge: "Поздравления"
    },
    {
        id: 201,
        image: "https://sun9-71.userapi.com/s/v1/ig2/yKpBWtAMdBI4zj4LCvSiCm5fZeZMydBlLf4zWSDAcwOO-V7D7xoFcWG4LB4nhv4jSt2VGz-0p9toD3uwfq7J-XBr.jpg?size=1080x1080&quality=95&type=album",
        date: "6.04.2022",
        title: "С днём рождения, Нияз!",
        shortSubTitle: "Сегодня свой 17-й день рождения празднует нападающий ФБК «Ирбис» Нияз Ахметшин!",
        subtitle: "Сегодня свой 17-й день рождения празднует нападающий ФБК «Ирбис» Нияз Ахметшин! 🎂\n" +
            "\n" +
            "Желаем тебе счастья и успехов! Новых побед!🏆\n" +
            "\n" +
            "Впереди много новых свершений и достижений, желаем верно идти вперёд и достичь поставленных целей! 🎯"
        ,
        badge: "Поздравления",
        source: "96",
        name: "Ахметшин Нияз"
    },
    {
        id: 202,
        image: "https://sun9-79.userapi.com/s/v1/ig2/3DlcMVgPNP75cNcy02dDZCJkqesc-LzvQ7H-YIQ3chbRWHnNRG3s-uzE8FlUsNV_TgjWlJyhgmd03SrGHtXnk4pW.jpg?size=1080x1080&quality=95&type=album",
        date: "1.04.2022",
        title: "Добро пожаловать, Рамис Рафисович! ",
        shortSubTitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.",
        subtitle: "В новом сезоне флорбольный клуб «Ирбис» возглавит тренер Рамис Нигмедзянов.\n Наша ставка на Высшую лигу чемпионата России будет на молодых игроков. Главный тренер не стал исключением. 22-х летний Рамис имеет за плечами хоккейную игровую карьеру, победы с детским флорбольным клубом «Беркет».\n «Я рад тому, что нам удается растить не только хороших игроков, но и отличные тренерские кадры. Рамис Рафисович хорошо знает философию нашей Федерации флорбола РТ и флорбольного клуба «Ирбис». Он один из тех, кто работает с нами с самого основания Федерации и уже 4 года ведет успешную тренерскую деятельность с юниорской командой. Это для него новый вызов, и, мы уверены, что он с ним справится!\n" +
            "Безусловно, мы не обойдемся без критики в новом сезоне. Мы слышали о сомнениях по поводу нашего клуба с момента его создания, но от этого мы становимся только сильнее и доказываем, что мы умеем и можем работать.\n" +
            "Еще раз скажу: да, мы в Высшей лиге и у нас новый молодой тренер - мы получаем от всего этого процесса только удовольствие», - комментирует назначение Рамиса Нигмедзянова директор клуба «Ирбис» Булат Рафисович Габдрахманов"
        ,
        badge: "События",
        source: "99",
        name: "Нигмедзянов Рамис"
    },
    {
        id: 203,
        image: "https://sun9-80.userapi.com/s/v1/if2/N7v56Ka3jHT9Dybk_jfs51UlCtKqLmw54bkt-IvgrtV1gFEOENC8mQoRJsUrxL2WQB8ExdbmPVQi1U82fWdppHL3.jpg?size=1080x1080&quality=95&type=album",
        date: "13.03.2022",
        title: "Казанский \"Ирбис\" - триумфатор Первой лиги!",
        subtitle: "Всем спасибо за этот сезон\n" +
            "Увидимся в Вышке",
        badge: "Поздравления"
    },
    {
        id: 204,
        image: "https://sun9-12.userapi.com/s/v1/ig2/jVo_VV7shrhQbEjpB_U8E3wnwOeRAPuvZyvSul15_EzYwb6AKMLutB04Jf8RTICRORMqEglNr3b_guG2JF_l9WV3.jpg?size=1080x1080&quality=95&type=album",
        date: "30.03.2022",
        title: "Спасибо за сезон, Дмитрий Владимирович!",
        subtitle: "Всем спасибо за этот сезон" +
            "Увидимся в Вышке",
        badge: "События"
    }, {
        id: 206,
        image: "https://sun9-6.userapi.com/s/v1/ig2/CsP3ExxVPlORaObgzjZbC5oHiKEJcLIaC6hSwYANuZlR02FfCIi3btOG8mxNhDcmjR2Irv8ECAZjr3gut-273qYz.jpg?size=1080x1080&quality=96&type=album",
        date: "11.03.2022",
        title: "Третий тур начинаем с победы",
        subtitle: "Всем спасибо за этот сезон" +
            "Увидимся в Вышке",
        badge: "Матч"
    },
    {
        id: 205,
        image: "https://sun9-76.userapi.com/s/v1/ig2/bP2o8bBX8HisSg0yepBbHx3CV4bATznjHaCxzka-oXfDMq-3_FCk-uRRMvuGEKtHH2qwkGPTe59GiiFuQ8o0OZuE.jpg?size=1080x1080&quality=95&type=album",
        date: "1.03.2022",
        title: "С Международным женским днем, дорогие дамы!",
        subtitle: "Всем спасибо за этот сезон\n" +
            "Увидимся в Вышке",
        badge: "Поздравления"
    },
    // {
    //     id:2001,
    //     image:"https://sun9-76.userapi.com/s/v1/ig2/bP2o8bBX8HisSg0yepBbHx3CV4bATznjHaCxzka-oXfDMq-3_FCk-uRRMvuGEKtHH2qwkGPTe59GiiFuQ8o0OZuE.jpg?size=1080x1080&quality=95&type=album",
    //     date:"1.03.2022",
    //     title:"С Международным женским днем, дорогие дамы!",
    //     subtitle:"Всем спасибо за этот сезон\n" +
    //         "Увидимся в Вышке",
    //     badge:"Поздравления"
    // },


]
